{
  "Дурак (0)": {
    "positive": "Ви прагнете свободи, нових починань і спонтанності. Дурень символізує відкритість до нових можливостей, безстрашність і авантюризм. Ви готові ризикувати й рухатися вперед, не озираючись на минуле, що дозволяє вам досліджувати нові шляхи та перспективи.",
    "negative": "Тіньовий бік Дурня може проявлятися як безрозсудність, необачність і відсутність відповідальності. Ваше прагнення до свободи іноді може призводити до необдуманих вчинків і невдач через брак планування та передбачення наслідків.",
    "archetype": "",
    "accentuation": "гіпертим",
    "extended": "Дурак — це архетип початку, несформованого «Я», яке ще не обтяжене досвідом. Людина, що перебуває під впливом цього Аркану, прагне свободи, новизни, спонтанних рішень. Вона керується інтуїтивними імпульсами, не орієнтуючись на соціальні норми або зовнішні структури. Часто це період внутрішньої готовності до змін, але ще без чіткого розуміння, в якому напрямку рухатись.\n\nПозитивні якості:\n\nвідкритість до нового досвіду;\n\nвміння жити «тут і зараз»;\n\nсміливість братися за щось без гарантій;\n\nприродна здатність викликати довіру й симпатію;\n\nвідсутність страху перед невідомим.\n\nНегативні якості:\n\nінфантильність, емоційна незрілість;\n\nуникання відповідальності;\n\nсхильність до імпульсивних вчинків;\n\nвідсутність навичок довгострокового планування;\n\nнебажання враховувати наслідки.\n\nСоціальний контекст:\nУ соціумі така людина сприймається як нестабільна, незріла або ексцентрична. Її дії можуть викликати нерозуміння, навіть якщо вона діє щиро й відкрито. У професійній сфері їй складно утримуватись на одному місці, виконувати рутинні завдання, підкорятися ієрархії. Проте вона може бути джерелом креативу й нестандартних рішень, особливо в неструктурованих або стартап-середовищах.\n\nТип характеру (акцентуація):\nГіпертимний тип. Людина життєрадісна, товариська, активна, має високий рівень психічної енергії. Часто ігнорує ризики, схильна до надмірного оптимізму. В емоційній сфері — нестабільна, легко захоплюється, але швидко втрачає інтерес.\n\nСвідоме «Я»:\nСвідоме прагнення до внутрішньої незалежності, до дослідження життя без жорстких обмежень. Людина може шукати сенс у самій подорожі, не обов’язково у досягненні результату.\n\nПідсвідомі імпульси:\nБажання уникати відповідальності, страх втратити себе у вимогах зовнішнього світу, підсвідоме відторгнення авторитетів. Може бути внутрішня боротьба між потребою в безпеці та прагненням до повної свободи.\n\nЗахисна поведінка:\nІронія, уникання глибоких стосунків, перекладення відповідальності на інших, постійне переключення уваги на щось нове, щоб уникнути глибинного аналізу або болючих переживань.\n\nРоль у групі:\nЧасто — «генератор ідей» або «душа компанії». Водночас може викликати роздратування через свою непередбачуваність. Погано піддається контролю або дисципліні, але здатен надихати інших своєю легкістю.\n\nПоведінкові ризики:\nРозриви в кар'єрі, незавершені проєкти, конфлікти через порушення домовленостей, використання інших як опори, без готовності самому щось вкладати у стосунки чи справу.\n\nАсоціації розкривають рушійні сили буття — ті сили, якими ти керуєшся в житті. Це мудрість і свобода. Твоя мудрість дозволяє тобі перебувати в балансі більшу частину часу, зберігати спокій і впевненість. Бути вільною у прийнятті рішень і керувати власним життям. Контролювати навколишній простір і людей довкола. При цьому давати їм можливість помилятися (нехай спробує, але я знаю, що все буде так, як казала я).\n\nАкцентуація: гіпертим\n\nПозитивні аспекти:\nГіпертими відзначаються енергійністю, оптимізмом і життєрадісністю. Вони схильні до активного соціального життя, легко заводять нові знайомства й мають високу стійкість до стресу. Ваше свідоме «Я» прагне свободи, новизни та пригод, що відповідає цим рисам.\n\nНегативні аспекти:\nГіпертими можуть бути схильні до поверховості, необачності та імпульсивності. Вони часто не замислюються над наслідками своїх дій, що може призводити до помилок і проблем.\n\nАркан I — Маг\nПсихологічний сенс:\nМаг — це символ цілеспрямованого «Я», яке усвідомлює свої ресурси та вміє реалізовувати задумане через силу волі, слова і впливу. Цей архетип говорить про здатність управляти енергією, впливати на інших і трансформувати навколишню реальність відповідно до свого задуму.\n\nПозитивні якості:\n\nвпевненість у собі та своїх знаннях;\n\nздатність до концентрації, структурованого мислення;\n\nвміння презентувати себе, говорити переконливо;\n\nтворча ініціатива, здатність швидко адаптуватись;\n\nвміння впливати на хід подій через інтелектуальні або комунікативні навички.\n\nНегативні якості (тінь):\n\nманіпулятивність, прагнення контролювати;\n\nсхильність до використання інших у власних цілях;\n\nемоційна відстороненість заради ефективності;\n\nгіперегоцентризм, завищене уявлення про свою важливість;\n\nвикористання знання не для розвитку, а для домінування.\n\nСоціальний контекст:\nМаг сприймається як сильна особистість, часто — лідер або «фігура впливу». У соціумі його поважають за компетентність, але водночас можуть побоюватися через надмірну впевненість або нещирість. У професійному середовищі такий тип ефективний у ролі організатора, фасилітатора, консультанта або спікера, але може викликати напругу у більш емоційно-чутливих членів команди.\n\nТип характеру (акцентуація):\nІстероїдний тип. Людина яскрава, артистична, з вираженим прагненням до самопрезентації. Добре почувається в центрі уваги, має розвинену міміку, жести, мову. Здатна надихати інших, але потребує постійного емоційного підкріплення ззовні.\n\nСвідоме «Я»:\nСприймає себе як творця, контролера, організатора. Усвідомлює свою силу впливу. Орієнтоване на реалізацію через слово, дію, план. Часто вважає, що все залежить виключно від особистих зусиль.\n\nПідсвідомі імпульси:\nСтрах втрати контролю. Потреба у визнанні та підтвердженні власної значущості. Несвідоме переконання, що довіра до інших — слабкість, яку можуть використати. Прагнення до домінування як спосіб уникнути вразливості.\n\nЗахисна поведінка:\nРаціоналізація, виправдання маніпуляцій як «ефективної стратегії». Зовнішня харизма як інструмент впливу. Використання знань як щита проти глибоких емоційних контактів.\n\nРоль у групі:\nЛідер, організатор, стратег. Може бути натхненником і координатором, але іноді провокує недовіру через відчуття прихованих мотивів. Потребує аудиторії, тому найефективніший у публічній взаємодії.\n\nПоведінкові ризики:\nПерегорання через гіперконтроль. Втрата контактності в емоційній сфері. Відчуття ізоляції на тлі успіху. Конфлікти через нездатність делегувати або приймати інакші точки зору.\n\nАркан II — Верховна Жриця (Папесса)\nПсихологічний сенс:\nВерховна Жриця уособлює приховану, внутрішню силу. Це архетип спостерігача, носія знання, який мовчить, але знає. Її психічна енергія направлена всередину — на глибоку інтуїцію, на споглядання й накопичення сенсів. Людина під впливом цього аркану керується передчуттями, аналітичним внутрішнім баченням, не прагне діяти відкрито, але завжди усе помічає й запам’ятовує.\n\nПозитивні якості:\n\nвисока інтуїція, уважність до деталей;\n\nздатність до мовчазного спостереження та аналізу;\n\nвміння відчувати глибинні мотиви інших;\n\nзбереження спокою в складних або емоційно напружених ситуаціях;\n\nавтономність мислення, внутрішня стійкість.\n\nНегативні якості (тінь):\n\nзакритість, схильність до мовчання там, де потрібна ясність;\n\nемоційна недоступність, дистанція у стосунках;\n\nсхильність до пасивної позиції: знати, але не діяти;\n\nнебажання ділитися своїми висновками або внутрішніми станами;\n\nхолодна критичність і недовіра до відкритості інших.\n\nСоціальний контекст:\nУ соціумі така людина часто сприймається як загадкова або навіть холодна. Вона не демонструє своїх емоцій, але уважно спостерігає за динамікою навколо. В роботі зазвичай виконує ролі аналітика, консультанта, тіньового координатора. Її поважають за глибину мислення й здатність не вплутуватись у хаос. Водночас її відстороненість може провокувати напругу в емоційно насичених групах.\n\nТип характеру (акцентуація):\nШизоїдний тип. Людина з вираженим внутрішнім світом, аналітична, самостійна. Висока потреба в усамітненні. Здатна до нестандартного мислення, глибоких рефлексій. Часто ігнорує поверхневу соціальну динаміку, зосереджена на власних внутрішніх логіках.\n\nСвідоме «Я»:\nСвідомо прагне тиші, порядку, стабільності. Вірить, що не все слід говорити. Орієнтоване на збір інформації, спостереження, фіксацію нюансів. Вважає, що вчасне мовчання — краща стратегія, ніж імпульсивна дія.\n\nПідсвідомі імпульси:\nСтрах втратити контроль через емоції. Захисне дистанціювання, аби уникнути болю або хаосу. Несвідоме переконання, що світ не заслуговує на повний доступ до особистого «Я».\n\nЗахисна поведінка:\nІзоляція, уникання конфліктів через мовчання, втеча в інтелектуалізацію, самозамкнутість. Точність у словах як спосіб уникати відкриття себе. Невиражені емоції часто замінюються раціональними формулюваннями.\n\nРоль у групі:\n«Тіньовий модератор» або «невидимий аналітик». Людина, яка бачить усе, але не говорить про це відкрито. У кризових ситуаціях її порада може бути вирішальною. Вона не прагне лідерства, але часто має на нього вплив.\n\nПоведінкові ризики:\nПереживання в ізоляції, невміння просити допомоги, нерозкритість у стосунках. Може накопичувати образу або недовіру через брак прямої комунікації. Складність у вираженні потреб — і як наслідок, внутрішнє виснаження.\n\n\nАркан III — Імператриця\nПсихологічний сенс:\nІмператриця втілює архетип матері, що творить життя, піклується, оберігає і розвиває. Це психічна енергія, спрямована на формування умов, у яких усе росте: і люди, і проєкти, і стосунки. Вона діє через любов, емоційну включеність та матеріальну турботу.\n\nПозитивні якості:\n\nздатність створювати простір безпеки, затишку й розвитку;\n\nемоційна теплота, співпереживання, турбота;\n\nтворчий потенціал, здатність «виношувати» ідеї;\n\nврівноваженість, здатність підтримувати стабільність і зростання;\n\nлюбов до життя у всіх його проявах: природа, діти, естетика, їжа, тіло.\n\nНегативні якості (тінь):\n\nнадмірна опіка, що душить ініціативу інших;\n\nзалежність від схвалення або емоційного злиття з оточуючими;\n\nспоживацьке ставлення до матеріального, схильність до гедонізму;\n\nстрах змін або втрати контролю над «своїм світом»;\n\nневміння відокремлювати себе від ролі матері/дбайливої фігури.\n\nСоціальний контекст:\nУ соціумі Імператриця сприймається як тепла, турботлива, щедра, така, що підтримує інших і допомагає зростати. Часто грає роль емоційного «центру» в родині чи колективі. Її люблять за здатність обійняти, нагодувати, заспокоїти, але можуть також відчувати тиск або залежність, якщо вона не дозволяє іншим бути самостійними.\n\nТип характеру (акцентуація):\nЕмотивний тип. Людина глибоко чутлива, емоційно відкрита, з вираженим співчуттям. Здатна до сильних переживань і глибокого включення у життя інших. Часто бере на себе більше, ніж потрібно, щоб підтримати або захистити тих, хто поруч.\n\nСвідоме «Я»:\nСприймає себе як турботливу, дбайливу, необхідну для добробуту інших. Ототожнює себе з роллю підтримки, плекання, захисту. Впевнена у своїй здатності «нести життя» — як у буквальному, так і символічному сенсі.\n\nПідсвідомі імпульси:\nСтрах бути непотрібною або неоціненою. Потреба у злитті з іншими для підтвердження власної цінності. Несвідоме переконання: «якщо я не даю — я не маю права на існування».\n\nЗахисна поведінка:\nНадмірна активність у сфері турботи, контроль через «добро». Схильність до накопичення — речей, їжі, людей, емоцій. Може компенсувати внутрішню тривогу зовнішнім комфортом.\n\nРоль у групі:\n«Мама» або «годувальниця». Та, хто об’єднує і заспокоює. Вона забезпечує ресурсну основу для інших, але при надмірі — бере відповідальність за все, включно з чужими почуттями. Її потреба в бути потрібною — джерело сили, але і потенційної пастки.\n\nПоведінкові ризики:\nЕмоційне вигорання через гіперопіку. Втрата себе в інших. Перетворення на «служіння» замість взаємності. Агресія, якщо турбота не приймається або не оцінена. Схильність до заміщення емоцій їжею, побутом, тілесними задоволеннями.\n\n\nАркан IV — Імператор\nПсихологічний сенс:\nІмператор — втілення порядку, контролю, стабільності. Це архетип батька, правителя, закону. Він зосереджує увагу на зовнішній структурі, чітких межах, правилах і безпеці. Його психічна сила — у здатності витримати тиск, навести лад і взяти відповідальність.\n\nПозитивні якості:\n\nсильна воля, відповідальність, вміння брати керівництво на себе;\n\nздатність структурувати, організовувати і захищати;\n\nстабільність, надійність, стратегічне мислення;\n\nповага до правил, ієрархії, авторитетів;\n\nпрагнення до побудови міцної опори — у собі, родині, суспільстві.\n\nНегативні якості (тінь):\n\nжорсткість, авторитаризм, нав’язування волі;\n\nстрах змін, опір гнучкості та хаосу;\n\nпотреба в домінуванні, що призводить до придушення ініціативи інших;\n\nпрагнення до контролю заради самого контролю;\n\nідентифікація з владою та роллю сильного, без права на слабкість.\n\nСоціальний контекст:\nІмператор — фігура авторитету. У суспільстві він часто займає управлінські або стратегічні позиції, бере на себе відповідальність, захищає порядок. Він може бути як мудрим лідером, так і деспотом, залежно від того, наскільки усвідомлено він керує своєю силою.\n\nТип характеру (акцентуація):\nЕпілептоїдний тип. Людина з високою потребою в порядку, чіткості, контролі. Володіє витримкою, схильна до принциповості, обов’язковості, вірності. Має потребу бути «опорою» для інших і вимагати дисципліни. Часто чітко ділить світ на «правильне» і «неправильне».\n\nСвідоме «Я»:\nІмператор ідентифікує себе з силою, функцією захисника і керівника. Для нього важливо зберігати обличчя, статус, авторитет. Вважає себе відповідальним за порядок у всьому — від дрібниць до глобальних питань. Часто уникає проявів емоцій, бо вважає це слабкістю.\n\nПідсвідомі імпульси:\n\nстрах хаосу, втрати контролю;\n\nпотреба у стабільності як гарантії виживання;\n\nглибоке бажання бути визнаним, поважаним, необхідним;\n\nпідсвідома впевненість, що цінність — лише в результатах і функціях, а не в особистих якостях.\n\nЗахисна поведінка:\nІмператор контролює себе та інших, встановлює рамки, часто жорстко. Він обирає порядок замість спонтанності, владу замість діалогу. Іноді його «сила» — це щит, що приховує вразливість, недовіру до інших і страх бути слабким.\n\nРоль у групі:\nЛідер, адміністратор, захисник структури. Він організовує процес, встановлює правила і забезпечує дотримання норм. Люди можуть сприймати його як непохитного, іноді — як суворого або «сухого». Та водночас саме він часто рятує систему від розпаду.\n\nПоведінкові ризики:\n\nконфлікти через жорсткість або нетерпимість до слабших;\n\nемоційна відстороненість, труднощі у вираженні близьких почуттів;\n\nопір новому, інноваціям, жіночому або емоційному впливу;\n\nгіперконтроль, що душить життя в собі й інших.\n\nАркан II — Верховна Жриця (Папесса)\nПсихологічний сенс:\nВерховна Жриця уособлює приховану, внутрішню силу. Це архетип спостерігача, носія знання, який мовчить, але знає. Її психічна енергія направлена всередину — на глибоку інтуїцію, на споглядання й накопичення сенсів. Людина під впливом цього аркану керується передчуттями, аналітичним внутрішнім баченням, не прагне діяти відкрито, але завжди усе помічає й запам’ятовує.\n\nПозитивні якості:\n\nвисока інтуїція, уважність до деталей;\n\nздатність до мовчазного спостереження та аналізу;\n\nвміння відчувати глибинні мотиви інших;\n\nзбереження спокою в складних або емоційно напружених ситуаціях;\n\nавтономність мислення, внутрішня стійкість.\n\nНегативні якості (тінь):\n\nзакритість, схильність до мовчання там, де потрібна ясність;\n\nемоційна недоступність, дистанція у стосунках;\n\nсхильність до пасивної позиції: знати, але не діяти;\n\nнебажання ділитися своїми висновками або внутрішніми станами;\n\nхолодна критичність і недовіра до відкритості інших.\n\nСоціальний контекст:\nУ соціумі така людина часто сприймається як загадкова або навіть холодна. Вона не демонструє своїх емоцій, але уважно спостерігає за динамікою навколо. В роботі зазвичай виконує ролі аналітика, консультанта, тіньового координатора. Її поважають за глибину мислення й здатність не вплутуватись у хаос. Водночас її відстороненість може провокувати напругу в емоційно насичених групах.\n\nТип характеру (акцентуація):\nШизоїдний тип. Людина з вираженим внутрішнім світом, аналітична, самостійна. Висока потреба в усамітненні. Здатна до нестандартного мислення, глибоких рефлексій. Часто ігнорує поверхневу соціальну динаміку, зосереджена на власних внутрішніх логіках.\n\nСвідоме «Я»:\nСвідомо прагне тиші, порядку, стабільності. Вірить, що не все слід говорити. Орієнтоване на збір інформації, спостереження, фіксацію нюансів. Вважає, що вчасне мовчання — краща стратегія, ніж імпульсивна дія.\n\nПідсвідомі імпульси:\nСтрах втратити контроль через емоції. Захисне дистанціювання, аби уникнути болю або хаосу. Несвідоме переконання, що світ не заслуговує на повний доступ до особистого «Я».\n\nЗахисна поведінка:\nІзоляція, уникання конфліктів через мовчання, втеча в інтелектуалізацію, самозамкнутість. Точність у словах як спосіб уникати відкриття себе. Невиражені емоції часто замінюються раціональними формулюваннями.\n\nРоль у групі:\n«Тіньовий модератор» або «невидимий аналітик». Людина, яка бачить усе, але не говорить про це відкрито. У кризових ситуаціях її порада може бути вирішальною. Вона не прагне лідерства, але часто має на нього вплив.\n\nПоведінкові ризики:\nПереживання в ізоляції, невміння просити допомоги, нерозкритість у стосунках. Може накопичувати образу або недовіру через брак прямої комунікації. Складність у вираженні потреб — і як наслідок, внутрішнє виснаження.\n\nАркан V — Ієрофант (Папа)\nПсихологічний сенс:\nІєрофант уособлює посередника між вищими духовними принципами і земним порядком. Він символізує мудрість, традицію, моральну відповідальність і духовну дисципліну. Це архетип Учителя, Наставника, Жерця, що веде інших через систему цінностей і норм.\n\nПозитивні аспекти:\n\nрозуміння духовних і моральних принципів, здатність передавати знання;\n\nповага до традицій, авторитетів, етичних рамок;\n\nздатність бути опорою для інших, підтримувати стабільність;\n\nпрагнення до вищого сенсу, справедливості, порядку через цінності;\n\nсоціальна роль «етичного стабілізатора» — той, хто підтримує моральний лад у групі.\n\nНегативні аспекти (тінь):\n\nжорстке дотримання правил, що гальмує індивідуальність і розвиток;\n\nморальний тиск на інших, нав’язування віри або системи цінностей;\n\nсхильність до ригідності, ідеологічного фанатизму, ієрархічного мислення;\n\nпотреба контролювати істину: «я знаю, як правильно, а ви ні».\n\nСоціальний контекст:\nІєрофант діє як носій колективної моралі та духовної влади. У суспільстві він реалізує себе як наставник, священник, вчитель, радник, суддя, лідер етичної інстанції. Його сила — у здатності дати сенс, пояснення, обґрунтування. Проте за надмірної зацикленості на традиції — перетворюється на контролера.\n\nТип характеру (акцентуація):\nПаранойяльний тип. Людина з сильно вираженою внутрішньою метою, високою цілеспрямованістю, стійкою системою переконань і готовністю йти до кінця. Часто має розвинене почуття справедливості й відповідальності. Цінує структуру, логіку, систему.\n\nСвідоме «Я»:\nІєрофант вважає себе провідником ідей, цінностей, традицій. Його завдання — нести сенс іншим. Він переконаний у правильності свого шляху й часто бачить себе моральним авторитетом. Відчуття власної місії сильніше за бажання особистого задоволення.\n\nПідсвідомі імпульси:\n\nстрах втрати сенсу, невизначеності, аморальності;\n\nглибока потреба в ієрархії, на якій тримається порядок світу;\n\nзахисна потреба структурувати хаотичну реальність через віру, переконання, знання;\n\nпрагнення до влади через «істину» (моральна вища позиція).\n\nЗахисна поведінка:\nРаціоналізація, моральне виправдання, опора на авторитети. Ієрофант не стільки діє напряму, скільки опосередковує вплив — через переконання, правила, моральні концепти. Йому важливо, щоб усе було «як слід», навіть ціною втрати спонтанності чи індивідуальності інших.\n\nРоль у групі:\nМоральний регулятор, духовний авторитет, системний посередник. Люди йдуть до нього за порадою, освяченням, дозволом. Він рідко проявляє ініціативу сам — його сила в реакції на запит, у відповіді, що йде згори чи з традиції.\n\nПоведінкові ризики:\n\nнадмірна жорсткість до себе й до інших;\n\nперфекціонізм морального порядку, що перетворює життя на систему правил;\n\nнеприйняття інакшості або новаторства;\n\nкомпенсаційне почуття вищості через «особливий духовний статус».\n\nКоментар:\nІєрофант — це не просто про віру, це про систему цінностей, яка надає сенсу всьому іншим арканам. Але без гнучкості він може перетворитися на морального диктатора, що не чує ні себе, ні інших."
  }
}